<?xml version="1.0"?>
<tutoriales>
<tutorial><titulo>Mision 1</titulo><nombreJuego>God Of War</nombreJuego><genero>Acci&#xF3;n</genero><tipoTutorial>Misi&#xF3;n</tipoTutorial><usuario>filyng</usuario><descripcion>Una vez en la barca, simplemente deber&#xE1;s moverte hacia adelante usando el stick izquierdo. Cuando llegues al muelle pulsa el bot&#xF3;n c&#xED;rculo para desembarcar y sigue a Atreus. Al llegar a la casa ver&#xE1;s unas cuantas secuencias.Sigue a Atreus. Cuando llegues a la valla de madera, date la vuelta y sigue la pared hacia la izquierda. No tardar&#xE1;s en ver un brillo junto a la pared, se trata del primero de los Hallazgos. En Esta regi&#xF3;n hay un total de 4 Objetos Perdidos.</descripcion>
</tutorial>
<tutorial><titulo>Primer Boss "The Stranger"</titulo><nombreJuego>God Of War</nombreJuego><genero>rpg</genero><tipoTutorial>Boss</tipoTutorial><usuario>filyng</usuario><descripcion>Cuando &#x2018;The Stranger&#x2019; se separa sabr&#xE1;s que una r&#xE1;faga de hielo se acerca a ti cuando lo veas levantando los pu&#xF1;os y golpeando hacia el suelo, toca dos veces el bot&#xF3;n X y mant&#xE9;n una direcci&#xF3;n en el joystick izquierdo para esquivar el recorrido de la r&#xE1;faga.

El estallido inflige da&#xF1;o en un &#xE1;rea bastante grande, as&#xED; que lo &#xFA;nico que puedes hacer es esquivarlo, no trates de bloquearlo o defenderte con tu escudo.</descripcion>
</tutorial>
<tutorial><titulo>Mision 2</titulo><nombreJuego>God Of War</nombreJuego><genero>rpg</genero><tipoTutorial>Boss</tipoTutorial><usuario>filyng</usuario><descripcion>La misi&#xF3;n comienza al terminar Los &#xE1;rboles marcados. Antes de nada, ya deber&#xED;as tener puntos suficientes para comprar habilidades, as&#xED; que mira a ver qu&#xE9; te interesa m&#xE1;s. Nosotros, personalmente, te recomendar&#xED;amos mejorar el combate cercano con el Hacha Leviat&#xE1;n.
Decidas lo que decidas, en la zona de la casa ya no queda nada, as&#xED; que simplemente sigue adelante. Desciende por la grieta, cruza la cornisa y escala la pared siguiendo por el &#xFA;nico camino posible.</descripcion>
</tutorial>
<tutorial><titulo>Nivel 1</titulo><nombreJuego>Pacman</nombreJuego><genero>Puzzle</genero><tipoTutorial>Nivel</tipoTutorial><usuario>agus</usuario><descripcion>Tienes que comerte todas las bolitas sin que los fantasmas te coman. Las bolitas grandes hacen que puedas comerte a un fantasmita durante un periodo de tiempo.						</descripcion></tutorial><tutorial><titulo>Mision 1</titulo><nombreJuego>The Witcher 3</nombreJuego><genero>RPG</genero><tipoTutorial>Misi&#xF3;n</tipoTutorial><usuario>agus</usuario><descripcion>haz cosas baja las escaleras y habla con Vesemir.						</descripcion></tutorial><tutorial><titulo>test</titulo><nombreJuego>test</nombreJuego><genero>test</genero><tipoTutorial>test</tipoTutorial><usuario>test</usuario><descripcion>test</descripcion></tutorial><tutorial><titulo>nivel 1</titulo><nombreJuego>tetris</nombreJuego><genero>puzzle</genero><tipoTutorial>prueba</tipoTutorial><usuario>agus2</usuario><descripcion>esto es una prueba</descripcion></tutorial></tutoriales>
